Repository: makeen-project/amazon-location-features-demo-ios-fork
Catalog: LocationServices/LocationServices/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, hi, it, ja, ko, pt_pt, zh_hans, zh_hant

source: is selected
ar: « هو تم اختياره»
de: „ ist ausgewählt“
es: « es seleccionado»
fr: « est sélectionné »
he: " הווה נבחר"
hi: “ है चयनित”
it: « è selezionato»
ja: 「 です 選択済み」
ko: “ 입니다 선택됨”
pt_pt: “ é selecionado”
zh_hans: “ 是 已选择”
zh_hant: 「 是 已選擇」

source: **Click here** to remove a CloudFormation template
ar: **انقر هنا** إلى إزالة أ تشكيل السحابة قالب
de: **Klicken hier** zu entfernen ein Wolkenbildung Muster
es: **Haga clic aquí** a retirar un Formación en la nube modelo
fr: **Cliquez ici** pour supprimer un Formation dans le cloud modèle
he: **לחץ כאן** כדי הסר א תצורת ענן תבנית
hi: **क्लिक करें यहाँ** को हटाना एक क्लाउड फ़ॉर्मेशन टेम्पलेट
it: **Fare clic qui** a rimuovere un Formazione sul cloud modello
ja: **クリック ここ** に 削除する ある クラウド形成 テンプレート
ko: **클릭 여기** 에 제거 a 클라우드 포메이션 주형
pt_pt: **Clique aqui** para remover uma Formação de nuvem modelo
zh_hans: **点击 这里** 到 去除 一个 云形成 模板
zh_hant: ** 點擊 在這裡 ** 至 去掉 一個 雲形成 範本

source: • Selected
ar: • تم اختيارها
de: • Ausgewählt
es: • Seleccionado
fr: • Sélectionné
he: • נבחר
hi: • चुने गए
it: • Selezionato
ja: • 選択済み
ko: • 선택됨
pt_pt: • Selecionado
zh_hans: • 已选中
zh_hant: • 已選

source: © 2025, Amazon Web Services, Inc. or its affiliates. All rights reserved.
ar: © 2025، Amazon الويب خدمات، شركة أو لها الشركات التابعة. جميع حقوق محجوز.
de: © 2025, Amazon Web Dienstleistungen, Inc. oder seine verbundene Unternehmen. Alles Rechte reserviert.
es: © 2025, Amazon Web Servicios, Cía. o sus afiliados. Todos derechos reservado.
fr: © 2025, Amazon Web Des services, Inc. ou ses affiliés. Tous droits réservé.
he: © 2025, Amazon אינטרנט שירותים, "בע""מ" או שלו שותפים. כל זכויות שמורה.
hi: © 2025, Amazon वेब सेवाएँ, निगमित या इसके सहयोगी कंपनियों। सभी अधिकार आरक्षित।
it: © 2025, Amazon Web Servizi, Inc. o la sua affiliati. Tutti diritti riservato.
ja: © 2025, Amazon ウェブ サービス、 インコーポレイテッド または その アフィリエイト。 [すべて] 権利 予約済み。
ko: © 2025, Amazon 웹 서비스, 주식회사 또는 그것의 계열사. 모두 권한 예약되어 있습니다.
pt_pt: © 2025, Amazon Web Serviços, Inc. ou dela afiliados. Todos corretos reservado.
zh_hans: © 2025年， Amazon 网页 服务， 公司 要么 它的 附属公司。 全部 权利 保留的。
zh_hant: © 2025, Amazon 網頁 服務， 公司 或者 它的 附屬機構。 所有 權利 保留。

source: <![CDATA[Explore the power of Trackers & Geofences]]>
ar: اكتشف ال قوة من أجهزة التتبع & الأسوار الجغرافية
de: Erkunden die Leistung von Tracker & Geofences
es: Explora la poder de Rastreadores y Geofences
fr: Explorez le puissance de Traceurs et Géofences
he: חקור ה עוצמה של עוקבים & גיאופנס
hi: एक्सप्लोर यह ताकत का ट्रैकर्स & जियोफेंस
it: Esplora lo energia di Localizzatori & Geofence
ja: 探索 その パワー の トラッカー & ジオフェンス
ko: 둘러보기 그 힘 의 트래커 & 지오펜스
pt_pt: Explorar a poder do Rastreadores & Geofences
zh_hans: 探索 这 权力 的 追踪器 & 地理围栏
zh_hant: 探索 該 功率 的 追蹤器 & 地理圍欄

source: <![CDATA[Trackers & Geofences simulation]]>
ar: أجهزة التتبع & الأسوار الجغرافية محاكاة
de: Tracker & Geofences Simulation
es: Rastreadores y Geofences simulación
fr: Traceurs et Géofences simulation
he: עוקבים & גיאופנס הדמייה
hi: ट्रैकर्स & जियोफेंस अनुकरण
it: Localizzatori & Geofence simulazione
ja: トラッカー & ジオフェンス シミュレーション
ko: 트래커 & 지오펜스 시뮬레이션
pt_pt: Rastreadores & Geofences simulação
zh_hans: 追踪器 & 地理围栏 模拟
zh_hant: 追蹤器 & 地理圍欄 模擬

source: Try Trackers & Geofences simulation
ar: جرب أجهزة التتبع & الأسوار الجغرافية محاكاة
de: Versuche Tracker & Geofences Simulation
es: Prueba Rastreadores y Geofences simulación
fr: Essayer Traceurs et Géofences simulation
he: נסה עוקבים & גיאופנס הדמייה
hi: ट्राई करें ट्रैकर्स & जियोफेंस अनुकरण
it: Prova Localizzatori & Geofence simulazione
ja: やってみる トラッカー & ジオフェンス シミュレーション
ko: 시도해 보세요 트래커 & 지오펜스 시뮬레이션
pt_pt: Experimente Rastreadores & Geofences simulação
zh_hans: 试试 追踪器 & 地理围栏 模拟
zh_hant: 嘗試 追蹤器 & 地理圍欄 模擬

source: 2 min
ar: 2 دقيقة
fr: 2 minimum
he: 2 דק'
hi: 2 मिनट
ja: 2 最小
ko: 2 분
zh_hans: 2 分钟
zh_hant: 2 分鐘

source: About
ar: حول
de: Über
es: Acerca de
fr: À propos
he: על אודות
hi: के बारे में
it: Informazioni su
ja: について
ko: 에 대해
pt_pt: Sobre
zh_hans: 关于
zh_hant: 關於

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
he: הוסף
hi: जोड़ें
it: Inserisci
ja: [追加]
ko: 추가
pt_pt: Adicionar
zh_hans: 添加
zh_hant: 新增

source: Add a geofence to get notified when your device enters or exits it
ar: إضافة أ السياج الجغرافي إلى أصبح أخطر متى ك آلة يدخل أو مخارج هي
de: Hinzufügen ein Geofence zu erhalten benachrichtigt wenn dein Gerät Eingaben oder Ausgänge es
es: Añadir un geofence a conseguir notificadas cuando vuestro dispositivo entra o salidas eso
fr: Ajouter un géofence pour obtenir informé quand votre appareil entre ou sorties il
he: הוסף א גיאופנס כדי לקבל הודיע כאשר שלך מכשיר נכנס או יוצא זה
hi: जोड़ें एक जियोफेंस को मिलता है अधिसूचित किया तब तुम्हारा डिवाइस प्रवेश करती है या बाहर निकलता है इस
it: Inserisci un geofence a ottenere notificate quando tuo dispositivo entrare o uscite esso
ja: [追加] ある ジオフェンス に 取得する 通知済み いつ きみの 端末 入る または 出る それ
ko: 추가 a 지오펜스 에 얻다 통지 언제 당신의 장치 가 들어갑니다 또는 가 종료됩니다 그것을
pt_pt: Adicionar uma cerca geográfica para obter notificado quando seu dispositivo entra ou saídas isso
zh_hans: 添加 一个 geofence 到 得到 已通知 什么时候 您的 设备 进入 要么 退出 它
zh_hant: 新增 一個 地理圍欄 至 得到 通知 何時 你的 裝置 進入 或者 出口 它

source: Add Geofence
ar: إضافة السياج الجغرافي
de: Hinzufügen Geofence
es: Añadir Geofence
fr: Ajouter Geofence
he: הוסף גיאופנס
hi: जोड़ें जियोफेंस
it: Inserisci Geofence
ja: [追加] ジオフェンス
ko: 추가 지오펜스
pt_pt: Adicionar Geofence
zh_hans: 添加 Geofence
zh_hant: 新增 地理圍欄

source: Amazon Location
ar: Amazon الموقع
de: Amazon Standort
es: Amazon Ubicación
fr: Amazon Emplacement
he: Amazon מיקום
hi: Amazon लोकेशन
it: Amazon Posizione
ja: Amazon ロケーション
ko: Amazon 위치
pt_pt: Amazon Localização
zh_hans: Amazon 地点
zh_hant: Amazon 位置

source: Amazon Location can't reach the internet
ar: Amazon الموقع لا أستطيع تصل ال إنترنت
de: Amazon Standort kannicht erreichen die Internet
es: Amazon Ubicación no puedo alcanzar la internet
fr: Amazon Emplacement ne peut pas atteindre le internet
he: Amazon מיקום יכול לא להגיע ה מרשתת
hi: Amazon लोकेशन कर सकते हैं नहीं पहुंच यह इंटरनेट
it: Amazon Posizione non posso raggiungere lo internet
ja: Amazon ロケーション できない リーチ その インターネット
ko: Amazon 위치 할 수 없습니다 범위 그 인터넷
pt_pt: Amazon Localização não posso alcançar a internet
zh_hans: Amazon 地点 不能 达到 这 互联网
zh_hant: Amazon 位置 不能 達到 該 互聯網

source: Amazon password
ar: Amazon كلمة المرور
de: Amazon Passwort
es: Amazon contraseña
fr: Amazon mot de passe
he: Amazon סיסמה
hi: Amazon पासवर्ड
ja: Amazon パスワード
ko: Amazon 암호
pt_pt: Amazon senha
zh_hans: Amazon 密码
zh_hant: Amazon 密碼

source: Analytics tracking is disabled because the following configuration keys are missing:
ar: تحليلات تتبع هو معاق بسبب ال التالي التكوين مفاتيح يكونوا مفقود:
de: Analytik Verfolgung ist Behinderte da die folgend Aufbau Schlüssel sind fehlt:
es: Analítica rastreo es inhabilitado porque la siguiendo configuración llaves somos falta:
fr: Analytique suivi est handicapé parce que le suivant configuration clés sont manquant :
he: ניתוח מעקב הווה מושבת בגלל ה הבא תצורה מפתחות מהווים חסר: n
hi: एनालिटिक्स नज़र रखना है दिव्यांग इसलिये यह निम्नलिखित कॉन्फ़िगरेशन चांबियाँ हैं अनुपलब्ध:
it: analitica tracciamento è disabili perché lo seguenti configurazione chiavi siamo mancante:
ja: 分析 追跡 です 無効になっています なぜなら その 以下 設定 キー です 見つからない:
ko: 해석학 추적 입니다 비활성화 왜냐하면 그 다음의 구성 키를 누릅니다 입니다 누락:
pt_pt: Análise rastreamento é deficiente porque a segue configuração chaves está ausente:
zh_hans: 分析 追踪 是 残疾的 因为 这 以下 配置 钥匙 是 缺失：
zh_hant: 分析 追蹤 是 殘疾人 因為 該 以下 配置 按鍵 是 缺少：

source: App version:
ar: التطبيق الإصدار:
de: App Ausführung:
es: aplicación versión:
fr: Appli version :
he: אפליקציה גרסה:
hi: ऐप संस्करण:
it: App versione:
ja: アプリ バージョン:
ko: 앱 버전:
pt_pt: Aplicativo versão:
zh_hans: 应用程序 版本:
zh_hant: 應用 版本：

source: Are you sure you want to delete geofence?
ar: هي أنت بالتأكيد أنت تريد إلى حذف السياج الجغرافي؟
de: Sind Sie sicher Sie wollen zu löschen Geofence?
es: Son tú Sí, claro tú quiero a eliminar ¿geofence?
fr: Sont vous sûr vous vouloir pour supprimer Géofence ?
he: הם אתה בטח אתה לרצות כדי למחוק גיאופנס?
hi: हैं आप ज़रूर आप चाहना को हटाना जियोफेंस?
it: Sono voi sicuro voi volere a eliminare geofence?
ja: は あなた 承知しました あなた 欲しいです に 削除する ジオフェンス?
ko: 아레 당신 확실한 당신 원하는 에 지우다 지오펜스?
pt_pt: São você com certeza você querer para deletar cerca geográfica?
zh_hans: 是 你 当然 你 想 到 删除 geofence？
zh_hant: 是 您 當然 您 想 至 刪除 地理圍欄？

source: Are you sure you want to delete tracking data?
ar: هي أنت بالتأكيد أنت تريد إلى حذف تتبع البيانات؟
de: Sind Sie sicher Sie wollen zu löschen Verfolgung Daten?
es: Son tú Sí, claro tú quiero a eliminar rastreo ¿datos?
fr: Sont vous sûr vous vouloir pour supprimer suivi des données ?
he: הם אתה בטח אתה לרצות כדי למחוק מעקב נתונים?
hi: हैं आप ज़रूर आप चाहना को हटाना नज़र रखना डेटा?
it: Sono voi sicuro voi volere a eliminare tracciamento dati?
ja: は あなた 承知しました あなた 欲しいです に 削除する 追跡 データ?
ko: 아레 당신 확실한 당신 원하는 에 지우다 추적 데이터?
pt_pt: São você com certeza você querer para deletar rastreamento dados?
zh_hans: 是 你 当然 你 想 到 删除 追踪 数据？
zh_hant: 是 您 當然 您 想 至 刪除 追蹤 數據？

source: Are you sure you want to Disconnect AWS?
ar: هي أنت بالتأكيد أنت تريد إلى قطع الاتصال القوانين؟
de: Sind Sie sicher Sie wollen zu Verbindung trennen AWS?
es: Son tú Sí, claro tú quiero a Desconectar LEYES?
fr: Sont vous sûr vous vouloir pour Déconnecter AWS ?
he: הם אתה בטח אתה לרצות כדי התנתק אאווס?
hi: हैं आप ज़रूर आप चाहना को डिस्कनेक्ट करें एडब्ल्यूएस?
it: Sono voi sicuro voi volere a Disconnetti LEGGI?
ja: は あなた 承知しました あなた 欲しいです に 接続解除 AWS?
ko: 아레 당신 확실한 당신 원하는 에 연결 끊기 AWS?
pt_pt: São você com certeza você querer para Desconectar LEIS?
zh_hans: 是 你 当然 你 想 到 断开连接 AWS？
zh_hant: 是 您 當然 您 想 至 斷開 AWS？

source: Are you sure you want to exit simulation?
ar: هي أنت بالتأكيد أنت تريد إلى مخرج محاكاة؟
de: Sind Sie sicher Sie wollen zu aussteigen Simulation?
es: Son tú Sí, claro tú quiero a salida ¿simulación?
fr: Sont vous sûr vous vouloir pour sortir Une simulation ?
he: הם אתה בטח אתה לרצות כדי יציאה סימולציה?
hi: हैं आप ज़रूर आप चाहना को प्रस्थान सिमुलेशन?
it: Sono voi sicuro voi volere a uscire simulazione?
ja: は あなた 承知しました あなた 欲しいです に 出口 シミュレーション?
ko: 아레 당신 확실한 당신 원하는 에 출구 시뮬레이션?
pt_pt: São você com certeza você querer para sair simulação?
zh_hans: 是 你 当然 你 想 到 退出 模拟？
zh_hant: 是 您 當然 您 想 至 出口 模擬？

source: Are you sure you want to sign out?Geofence and Tracking information is not available without sign in
ar: هي أنت بالتأكيد أنت تريد إلى إشارة خارج؟ السياج الجغرافي و التتبع معلومات هو لا متاح بدون إشارة في
de: Sind Sie sicher Sie wollen zu unterschreiben raus? Geofence und Nachverfolgung Informationen ist nicht verfügbar ohne unterschreiben in
es: Son tú Sí, claro tú quiero a signo ¿fuera? GeoFence y Rastreo información es no disponible sin signo en
fr: Sont vous sûr vous vouloir pour signe dehors ? Géofence et Suivi information est pas disponible sans signe dans
he: הם אתה בטח אתה לרצות כדי סימן החוצה? גיאופנס ו מעקב מידע הווה לא זמינה בלי סימן בתוך
hi: हैं आप ज़रूर आप चाहना को संकेत बाहर? जियोफेंस और ट्रैकिंग जानकारी है ना मौजूद बगैर संकेत में
it: Sono voi sicuro voi volere a cartello fuori? Geofence e Monitoraggio informazione è non disponibile senza cartello nel
ja: は あなた 承知しました あなた 欲しいです に 符号 アウト?ジオフェンス そして トラッキング 情報 です じゃない 使用可能です なし 符号 に
ko: 아레 당신 확실한 당신 원하는 에 기호 아웃?지오펜스 과 트래킹 정보 입니다 아니 유효한 없이 기호 에서
pt_pt: São você com certeza você querer para assinar fora? Geofence e Monitoramento informação é não disponível sem assinar em
zh_hans: 是 你 当然 你 想 到 标志 出去？GeoFence 和 追踪 信息 是 不 可用 没有 标志 在
zh_hant: 是 您 當然 您 想 至 標誌 出去？ 地理圍欄 和 追蹤 資訊 是 不 可用 無 標誌 在

# ArgentinaPoliticalView
source: Argentina's view on the Southern Patagonian Ice Field and Tierra Del Fuego, including the Falkland Islands, South Georgia, and South Sandwich Islands
ar: الأرجنتين منظر في ال جنوبي باتاغوني الثلج الحقل و تييرا ديل فويغو، مشتملاً ال فوكلاند الجزر، جنوب جورجيا، و جنوب ساندويتش الجزر
de: Argentiniens anzeigen auf die Südlich Patagonisch Eis Feld und Tierra Del Feuer, inkl. die Falkland Inseln, Süden Georgien, und Süden Sandwich Inseln
es: Argentina's vista en la Del sur patagónico Hielo Campo y Tierra Del Fuego, incluido la Falkland Islas, Sur Georgia, y Sur Sandwich Islas
fr: Argentine voir sur le Du sud Patagonien Glace Champ et Tierra Del Feu, comprenant le Malouines Îles, Sud Géorgie, et Sud Sandwich Îles
he: ארגנטינה של מבט על ה דרומי פטגוני קרח שדה ו טיירה דל אש, כולל ה פוקלנד איים, דרום ג'ורג'יה, ו דרום כריך איים
hi: अर्जेन्टीना राय के ऊपर यह दक्षिणी पेंटागोनिया आइस फ़ील्ड और टिएरा डेल फ़्यूगो, सहित यह फ़ॉकलैंड द्वीप समूह, दक्षिण जॉर्जिया, और दक्षिण सैंडविच द्वीप समूह
it: Argentina's vista sul lo Meridionale patagonico Ghiaccio Campo e Tierra Del Fuoco, compresi lo Falkland Isole, Sud Georgia, e Sud Sandwich Isole
ja: アルゼンチン 見る オン その 南部 パタゴニア人 アイス フィールド そして ティエラ デル フエゴ、 を含む その フォークランド 島々、 南 ジョージア、 そして 南 サンドイッチ 島々
ko: 아르헨티나 전망 ...에 그 남부 파타고니아 아이스 필드 과 티에라 델 푸에고, 을 포함하여 그 포클랜드 섬, 남쪽 조지아, 과 남쪽 샌드위치 섬
pt_pt: Argentina's olhar em a Do sul Patagônico Gelo Campo e Tierra Del Fogo, incluindo a Malvinas Ilhas, Sul Geórgia, e Sul Sanduíche Ilhas
zh_hans: 阿根廷的 观点 上 这 南方 巴塔哥尼亚的 冰 字段 和 Tierra 德尔 Fuego， 包括 这 福克兰 岛屿， 南方 格鲁吉亚， 和 南方 三明治 岛屿
zh_hant: 阿根廷 的 檢視 上 該 南部 巴塔哥尼亞的 冰 田野 和 蒂埃拉 德爾 火焰, 包含 該 福克兰 島嶼， 南方 格魯吉亞, 和 南方 三明治 島嶼

source: Arrive by
ar: يصل بواسطة
de: Ankommen von
es: Llegar por
fr: Arriver par
he: להגיע על ידי
hi: पहुंचें द्वारा
it: Arrivare da
ja: 到着 によって
ko: 도착 에 의해
pt_pt: Chegue de
zh_hans: 到达 通过
zh_hant: 到達 通過

source: Attribution
ar: الإسناد
de: Namensnennung
es: Atribución
he: ייחוס
hi: एट्रिब्यूशन
it: Attribuzione
ja: アトリビューション
ko: 저작자 표시
pt_pt: Atribuição
zh_hans: 归因
zh_hant: 歸因

source: Automatic
ar: تلقائي
de: Automatisch
es: Automático
fr: Automatique
he: אוטומטי
hi: ऑटोमेटिक
it: Automatico
ja: 自動
ko: 오토매틱
pt_pt: Automático
zh_hans: 自动
zh_hant: 自動

source: Avoid dirt roads
ar: تجنب التراب طرق
de: Vermeiden Dreck Straßen
es: Evitar suciedad carreteras
fr: Éviter poussière routes
he: הימנע עפר דרכים
hi: बचें कचरा सड़कों
it: Evitare sporco strade
ja: 避ける 泥 道路
ko: 피하십시오 먼지 도로
pt_pt: Evite sujeira estradas
zh_hans: 避免 污垢 道路
zh_hant: 避免 污垢 道路

source: Avoid ferries
ar: تجنب العبارات
de: Vermeiden Fähren
es: Evitar transbordadores
fr: Éviter les ferries
he: הימנע מעבורות
hi: बचें नौका
it: Evita traghetti
ja: 避ける フェリー
ko: 피하십시오 페리
pt_pt: Evite balsas
zh_hans: 避免 渡轮
zh_hant: 避免 渡輪

source: Avoid tolls
ar: تجنب رسوم
de: Vermeiden Mautgebühren
es: Evitar peajes
fr: Éviter péages
he: הימנע אגרות
hi: बचें यातयात कर
it: Evita pedaggi
ja: 避ける 通行料
ko: 피하십시오 통행료
pt_pt: Evite cobra pedágio
zh_hans: 避免 通行费
zh_hant: 避免 過路費

source: Avoid tunnels
ar: تجنب الأنفاق
de: Vermeiden Tunnel
es: Evitar túneles
fr: Éviter tunnels
he: הימנע מנהרות
hi: बचें सुरंगें
it: Evitare gallerie
ja: 避ける トンネル
ko: 피하십시오 터널
pt_pt: Evite túneis
zh_hans: 避免 隧道
zh_hant: 避免 隧道

source: Avoid U-turns
ar: تجنب المنعطفات
de: Vermeiden Kehrtwendungen
es: Evitar giros en U
fr: Éviter demi-tours
he: הימנע סיבובי פרסה
hi: बचें यू-टर्न
it: Evitare inversioni a U
ja: 避ける U ターン
ko: 피하십시오 유턴
pt_pt: Evite Inversão de marcha
zh_hans: 避免 掉头
zh_hant: 避免 左右旋轉

source: AWS CloudFormation
ar: الخدمات اللاسلكية المتقدمة تشكيل السحابة
de: AWS Wolkenbildung
es: AWS Formación en la nube
fr: AWS Formation dans le cloud
he: AWS תצורת ענן
hi: एडब्ल्यूएस क्लाउड फ़ॉर्मेशन
it: AWS Formazione sul cloud
ja: AWS クラウド形成
ko: AWS 클라우드 포메이션
pt_pt: AWS Formação de nuvem
zh_hans: AWS 云形成
zh_hant: 亞馬遜網路服務公司 雲形成

source: Based on your browser settings
ar: على أساس في ك المتصفح الإعدادات
de: Basiert auf dein Browser Einstellungen
es: Basado en vuestro navegador ajustes
fr: Basé sur votre navigateur paramètres
he: מבוסס על שלך דפדפן הגדרות
hi: आधारित के ऊपर तुम्हारा ब्राउज़र सेटिंग्स
it: Basato sul tuo browser impostazioni
ja: ベース オン きみの ブラウザ 設定
ko: 기반 ...에 당신의 브라우저 설정
pt_pt: Sediada em seu browser configurações
zh_hans: 基于 上 您的 浏览器 设置
zh_hant: 基於 上 你的 瀏覽器 設置

source: Bus
ar: حافلة
es: Autobús
fr: Autobus
he: אוטובוס
hi: बस
it: Autobus
ja: バス
ko: 버스
pt_pt: Ônibus
zh_hans: 巴士
zh_hant: 巴士

source: Bus 01
ar: حافلة 01
es: Autobús 01
fr: Autobus 01
he: אוטובוס 01
hi: बस 01
it: Autobus 01
ja: バス 01
ko: 버스 01
pt_pt: Ônibus 01
zh_hans: 巴士 01
zh_hant: 巴士 01

source: By connecting I agree to Amazon Location’s**Terms & Conditions**
ar: بواسطة توصيل أنا يوافق إلى Amazon شروط الموقع** & الشروط**
de: Von verbindend ICH zustimmen zu Amazon Standort**Nutzungsbedingungen & Bedingungen**
es: Por conectando YO acordar a Amazon **Términos de la ubicación y Condiciones**
fr: Par reliant I d'accord pour Amazon **Termes de l'emplacement et Conditions**
he: על ידי מקשר אנוכי מסכים כדי Amazon תנאי** של המיקום & תנאים**
hi: द्वारा जोड़ने मैं सहमत हैं को Amazon स्थान की**शर्तें & शर्तें**
it: Di collegando IO concordare a Amazon **Termini della sede & Condizioni**
ja: によって 接続する 私 同意する に Amazon 場所の**規約 & 条件**
ko: 에 의해 연결 나는 동의하다 에 Amazon 위치**약관 & 조건**
pt_pt: Por conectando EU aceita para Amazon ** Termos da localização & Condições**
zh_hans: 由 连接 我 同意 到 Amazon 地点的**条款 & 条件**
zh_hant: 通過 連線 我 同意 至 Amazon 地點** 條款 & 條件 **

source: By continuing, you agree to Amazon's Conditions of Use and Privacy Notice.
ar: بواسطة استمرار، أنت يوافق إلى Amazon's الشروط من استخدم و الخصوصية ملاحظة.
de: Von fortlaufend, Sie zustimmen zu Amazon's Bedingungen von Benutzen und Datenschutz Hinweis.
es: Por continuando, tú acordar a Amazon's Condiciones de Uso y Privacidad Aviso.
fr: Par poursuivant, vous d'accord pour Amazon's Conditions de Utiliser et Confidentialité Remarque.
he: על ידי ממשיך, אתה מסכים כדי Amazon's תנאים של השתמש ו פרטיות שימו לב.
hi: द्वारा जारी है, आप सहमत हैं को Amazon's शर्तेँ का उपयोग करें और प्राइवेसी सूचना।
it: Di continuando, voi concordare a Amazon's Condizioni di Usa e Privacy Avviso.
ja: によって 継続、 あなた 同意する に Amazon's 条件 の 使用 そして プライバシー 通知。
ko: 에 의해 계속, 당신 동의하다 에 Amazon's 조건 의 용도 과 프라이버시 공지.
pt_pt: Por continuando, você aceita para Amazon's Condições do Uso e Privacidade Aviso.
zh_hans: 由 继续， 你 同意 到 Amazon's 条件 的 使用 和 隐私 通知。
zh_hant: 通過 繼續， 您 同意 至 Amazon's 條件 的 使用 和 隐私 通知。

source: Cancel
ar: إلغاء
de: Stornieren
es: Cancelar
fr: Annuler
he: לבטל
hi: रद्द करें
it: Annulla
ja: [キャンセル]
ko: 취소
pt_pt: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Car
ar: سيارة
de: Auto
es: Coche
fr: voiture
he: מכונית
hi: कार
it: Auto
ja: 車
ko: 자동차
pt_pt: Carro
zh_hans: 车
zh_hant: 汽車

source: Change
ar: تغيير
de: Veränderung
es: Cambiar
fr: Changement
he: שינוי
hi: बदलें
it: Cambia
ja: 変更
ko: 변경
pt_pt: Mudança
zh_hans: 改变
zh_hant: 變更

source: Change map language
ar: تغيير خريطة لغة
de: Änderung Karte Sprache
es: Cambiar mapa lengua
fr: Changement carte langue
he: שינוי מפה לשון
hi: बदलें नक्शा भाषा
it: Cambia mappa lingua
ja: 変更 地図 言語
ko: 변경 지도 언어
pt_pt: Mudança mapa linguagem
zh_hans: 改变 地图 语言
zh_hant: 變更 地圖 語言

source: Check your internet connection and try again
ar: تحقق ك إنترنت صلة و محاولة مرة أخرى
de: überprüfen dein Internet Verbindung und versuchen nochmal
es: Comprobar vuestro internet conexión y intentar nuevamente
fr: Vérifiez votre internet connexion et essayer encore
he: בדוק שלך מרשתת חיבור ו השתדל שוב
hi: चेक करें तुम्हारा इंटरनेट संयोग और कोशिश करो फिर से
it: Controlla tuo internet connessione e provare nuovamente
ja: チェック きみの インターネット 接続 そして 試してみる 再び
ko: 체크 당신의 인터넷 연결 과 시도해 보십시오 다시
pt_pt: Verifique seu internet conexão e tentar de novo
zh_hans: 查看 您的 互联网 连接 和 尝试 再次
zh_hant: 檢查 你的 互聯網 連接 和 嘗試 再次

source: Clear filters
ar: واضح مرشحات
de: Klar Filter
es: Borrar filtra
fr: Transparent filtres
he: ברור מסננים
hi: साफ़ करें फिल्टर
it: Trasparente filtri
ja: クリア フィルター
ko: 투명 필터
pt_pt: Claro filtra
zh_hans: 清除 过滤器
zh_hant: 清除 過濾器

source: Click learn more for software attribution
ar: انقر يتعلم أكثر من أجل برمجيات الإحالة
de: Klick lernen mehr zum Software Zuordnung
es: Haga clic aprender más por software atribución
fr: Cliquez apprendre plus pour logiciel attribution
he: לחץ ללמוד עוד בשביל תוכנה תכונה
hi: क्लिक करें जानने के लिए ज़्यादा के लिए सॉफ्टवेयर आरोपण
it: Fare clic imparare di più per software attribuzione
ja: クリック 学ぶ もっと にとって ソフトウェア アトリビューション
ko: 클릭 배우다 더 ...에 대한 소프트웨어 속성
pt_pt: Clique aprender mais pelo software atribuição
zh_hans: 点击 学习 更多 为了 软件 归因
zh_hant: 按一下 學習 更多 為了 軟體 歸因

source: CloudFormationTemplate Resources
ar: قالب التكوين السحابي الموارد
de: CloudFormationVorlage Ressourcen
es: CloudFormationPlantilla Recursos
fr: Modèle CloudFormation Ressources
he: תצורת ענןתבנית משאבים
hi: क्लाउडफॉर्मेशनटेम्पलेट संसाधन
it: CloudFormationModello Risorse
ja: クラウド形成テンプレート リソース
ko: 클라우드 형성템플릿 리소스
pt_pt: Modelo de formação de nuvem Recursos
zh_hans: 云化信息模板 资源
zh_hant: 雲形成 範本 资源

source: Cognito identity pool, Cognito user pool, IAM role, Amazon location resources, maps, places, routes, geofence, and tracking
ar: كوجنيتو هوية حمام سباحة، كوجنيتو مستخدم حمام سباحة، إدارة الوصول المتكامل الدور، Amazon موقع الموارد، خرائط، أماكن، الطرق، السياج الجغرافي، و تتبع
de: Kognito Identität Schwimmbad, Kognito Benutzer Schwimmbad, ICH BIN rolle, Amazon Standort Ressourcen, Landkarten, Orte, Routen, Geofence, und Verfolgung
es: Cognito identidad piscina, Cognito usuario piscina, SOY YO papel, Amazon ubicación recursos, mapas, lugares, rutas, geofence, y rastreo
fr: Cognito identité piscine, Cognito utilisateur piscine, GIA rôle, Amazon emplacement ressources, des cartes, lieux, itinéraires, géofence, et suivi
he: קוגניטו זהות בריכה, קוגניטו משתמש בריכה, IAM תפקיד, Amazon מקום משאבים, מפות, מקומות, מסלולים, גיאופנס, ו מעקב
hi: कॉग्निटो पहचान पूल, कॉग्निटो उपभोक्ता पूल, आईएएम भूमिका, Amazon स्थान संसाधन, नक्शे, स्थान, मार्ग, जियोफेंस, और नज़र रखना
it: Cognito identità piscina, Cognito utente piscina, IAM ruolo, Amazon posizione risorse, mappe, luoghi, percorsi, geofence, e tracciamento
ja: コグニート アイデンティティ プール、 コグニート ユーザー プール、 IAM 役割、 Amazon ロケーション リソース、 マップ、 場所、 ルート、 ジオフェンス、 そして 追跡
ko: 코그니토 신원을 확인합니다 수영장, 코그니토 사용자 수영장, IAM 역할, Amazon 위치 자원, 지도, 장소, 노선, 지오펜스, 과 추적
pt_pt: Cognito identificação piscina, Cognito usuária piscina, IAM papel, Amazon localização recursos, mapas, lugares, rotas, cerca geográfica, e rastreamento
zh_hans: cognito 身份 泳池， cognito 用户 泳池， IAM 角色， Amazon 位置 资源， 地图， 地方， 路线， 地理围栏， 和 追踪
zh_hant: 認知 身份 池, 認知 用戶 池, IAM 角色， Amazon 地點 資源， 地圖， 地方， 路線， 地理圍欄， 和 追蹤

source: Conditions of Use
ar: الشروط من استخدم
de: Bedingungen von Benutzen
es: Condiciones de Uso
fr: Conditions de Utiliser
he: תנאים של השתמש
hi: शर्तेँ का उपयोग करें
it: Condizioni di Usa
ja: 条件 の 使用
ko: 조건 의 용도
pt_pt: Condições do Uso
zh_hans: 条件 的 使用
zh_hant: 條件 的 使用

source: Configuration Incomplete
ar: التكوين غير مكتمل
de: Konfiguration Unvollständig
es: Configuración Incompleto
fr: Configuration Incomplet
he: תצורה לא שלם
hi: कॉन्फ़िगरेशन अधूरा
it: Configurazione Incompleto
ja: コンフィギュレーション 不完全
ko: 구성 불완전
pt_pt: Configuração Incompleto
zh_hans: 配置 不完整
zh_hant: 配置 不完整

source: Connect
ar: قم بالاتصال
de: Verbinden
es: Conéctate
fr: Connecter
he: התחבר
hi: कनेक्ट करें
it: Connetti
ja: 接続
ko: 커넥트
pt_pt: Conectar
zh_hans: 连接
zh_hant: 連接

source: Connect AWS Account
ar: قم بالاتصال الخدمات اللاسلكية المتقدمة الحساب
de: Verbinden AWS Konto
es: Conéctate AWS Cuenta
fr: Connecter AWS Compte
he: התחבר AWS חשבון
hi: कनेक्ट करें एडब्ल्यूएस अकाउंट
it: Connetti AWS Account
ja: 接続 AWS 口座
ko: 커넥트 AWS 계정
pt_pt: Conectar AWS Conta
zh_hans: 连接 AWS 账户
zh_hant: 連接 亞馬遜網路服務公司 帳號
